Repository: mpwg/Latest
Catalog: Latest/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, de, es, fa, fil, fr, he, hr, id, it, ja, ko, ms, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, zh_hans, zh_hant

# ReleaseNotesUnavailableErrorFailureReason
source: Release notes are not available for this app.
ar: ملاحظات الإصدار غير متوفرة لهذا التطبيق.
bg: Не са налични бележки за това приложение.
cs: Poznámky k vydání nejsou pro tuto aplikaci k dispozici.
de: Für diese App sind keine Versionshinweise verfügbar.
es: Las notas para la versión no están disponibles para esta aplicación.
fil: Ang mga release note ay hindi available para sa app na ito.
fr: Aucune note de version n'est disponible pour cette application.
he: הערות שחרור אינן זמינות עבור אפליקציה זו.
hr: Za ovu aplikaciju nema napomena o izdanju.
id: Catatan rilis tidak tersedia untuk aplikasi ini.
it: Note di rilascio non disponibili per questa app.
ja: このアプリのリリースノートは利用できません。
ko: 이 앱의 출시 정보가 없습니다.
nl: Releaseopmerkingen zijn niet beschikbaar voor deze app.
pt: As notas de versão não estão disponíveis para esta app.
pt_br: As notas de versão não estão disponíveis para este aplicativo.
ro: Nu exista note de lansare pentru aceasta aplicatie.
ru: Список изменений недоступен для этого приложения.
sk: Poznámky k vydaniu nie sú k dispozícii pre túto aplikáciu.
sr: Napomene o izdanju nisu dostupne za ovaj program.
sv: Releaseinformation är inte tillgängliga för den här appen.
tr: Bu uygulama için sürüm notları mevcut değildir.
uk: Примітки до випуску для цієї програми недоступні.
zh_hans: 此应用程序没有提供发行说明。
zh_hant: 這個應用程式沒有提供發行說明。

# RemoteVersionFormat
source: New version: %@
ar: تحديث جديد: %@
bg: Нова версия: %@
cs: Nová verze: %@
de: Neue Version: %@
es: Nueva versión: %@
fa: نسخه جدید: %@
fil: Bagong bersyon: %@
fr: Nouvelle version : %@
he: גרסה חדשה: %@
hr: Nova verzija: %@
id: Versi baru: %@
it: Nuova versione: %@
ja: 新しいバージョン： ％@
ko: 새 버전: %@
ms: Versi Terbaharu: %@
nl: Nieuwe versie: %@
pl: Nowa wersja: %@
pt: Nova Versão: %@
pt_br: Nova versão: %@
ro: Versiune noua: %@
ru: Новая версия: %@
sk: Nová verzia: %@
sr: Nova verzija: %@
sv: Ny version: %@
tr: Yeni versiyon: %@
uk: Нова версія: %@
zh_hans: 新版本: %@
zh_hant: 新版本：%@

# RetryAction
source: Retry
ar: أعد المحاولة
bg: Опитай пак
cs: Zopakovat
de: Erneut versuchen
es: Reintentar
fa: تلاش دوباره
fil: Subukan muli
fr: Réessayer
he: נסה שוב
hr: Pokušaj ponovo
id: Coba lagi
it: Riprova
ja: リトライ
ko: 재시도
ms: Cuba lagi
nl: Opnieuw
pl: Powtórz
pt: Tentar Novamente
pt_br: Tentar novamente
ro: Reincearca
ru: Повторить
sk: Zopakovať
sr: Pokušaj ponovo
sv: Försök igen
tr: Yeniden dene
uk: Повторити спробу
zh_hans: 重试
zh_hant: 重試

# RevealAction
source: Reveal
ar: كشف
bg: Покажи
cs: Zobrazit
de: Zeigen
es: Revelar
fa: نمایش
fil: Ibunyag
fr: Révéler
he: הצג
hr: Pokaži u Finderu
id: Buka
it: Mostra
ja: 明かす
ko: 공개
ms: Mendedahkan
nl: Toon
pl: Odkryj
pt: Revelar
pt_br: Mostrar
ro: Arata
ru: Раскрыть
sk: Zobraziť
sr: Otkrij
sv: Visa
tr: Göster
uk: Розкрити
zh_hans: 显示
zh_hant: 顯示

# SingleCombinedVersionFormat
source: Version: %@
ar: الإصدار: %@
hr: Verzija: %@
it: Versione: %@
ru: Версия: %@
uk: Версія: %@
zh_hans: 版本: %@

# SupportedCompactLabel
source: Supported
ar: مدعوم
de: Unterstützt
es: Compatible
fr: Pris en charge
hr: Podržano
it: Supportata
ru: Поддерживается
uk: Підтримується
zh_hans: 支持

# SupportedLabel
source: Supported
ar: مدعوم
de: Volle Unterstützung
es: Compatible
fr: Pris en charge
hr: Podržano
it: Supportata
ru: Поддерживается
uk: Підтримується
zh_hans: 支持

# UnsupportedCompactLabel
source: Unsupported
ar: غير مدعوم
de: Nicht unterstützt
es: No compatible
fr: Non pris en charge
hr: Nepodržano
it: Non supportata
ru: Не поддерживается
uk: Не підтримується
zh_hans: 不支持

# UnsupportedLabel
source: No support
ar: بدون دعم
de: Nicht unterstützt
es: Sin soporte
fr: Aucun support
hr: Nepodržano
it: Non supportata
ru: Не поддерживается
uk: Без підтримки
zh_hans: 不支持

# UpdateAction
source: Update
ar: تحديث
bg: Обнови
cs: Aktualizace
de: Aktualisieren
es: Actualizar
fa: بروزرسانی
fil: I-update
fr: Mettre à jour
he: עדכן
hr: Aktualiziraj
id: Perbarui
it: Aggiorna
ja: 更新
ko: 업데이트
ms: Kemaskini
nl: Werk bij
pl: Aktualizuj
pt: Actualizar
pt_br: Atualizar
ro: Actualizeaza
ru: Обновление
sk: Aktualizácia
sr: Ažuriraj
sv: Uppdatera
tr: Güncelleme
uk: Оновлення
zh_hans: 更新
zh_hant: 更新

# UpdateErrorAlertTitle
source: An error occurred while updating %@.
ar: حدث خطأ أثناء تحديث %@.
bg: Възникна грешка при актуализирането на %@.
cs: Nastala chyba při aktualizaci %@.
de: Während der Aktualisierung von %@ ist ein Fehler aufgetreten.
es: Ocurrió un error al actualizar %@.
fa: اشکال در بروزرسانی %@.
fil: May naganap na error habang ina-update ang %@.
fr: Une erreur s'est produite lors de la mise à jour de %@.
he: אירעה שגיאה במהלך עדכון %@.
hr: Dogodila se greška prilikom aktualiziranja programa %@.
id: Terjadi galat saat memperbarui %@.
it: Si è verificato un errore durante l'aggiornamento di %@.
ja: %@の更新中にエラーが発生しました。
ko: %@을(를) 업데이트하는 동안 오류가 발생했습니다.
ms: Ralat berlaku semasa mengemas kini %@.
nl: Fout tijdens het bijwerken van %@.
pl: Wystąpił błąd podczas aktualizacji %@.
pt: Ocorreu um erro a actualizar %@.
pt_br: Aconteceu um erro durante a atualização %@.
ro: A aparut o eroare in cursul actualizarii %@.
ru: Произошла ошибка при обновлении %@.
sk: Pri aktualizácii %@ došlo k chybe.
sr: Došlo je do greške pri ažuriranju %@.
sv: Ett fel inträffade under uppdateringen av %@.
tr: %@ güncellenirken bir hata oluştu .
uk: Під час оновлення сталася помилка %@.
zh_hans: 更新 %@ 时发生错误。
zh_hant: 更新 %@ 時出錯。

# UpdateInfoUnavailableError
source: Update Information Unavailable
ar: لم يتم العثور على تحديث لهذا البرنامج
bg: Не е налични информация за обновлението
cs: K této aplikaci nebyly nalezeny žádné aktualizace
de: Keine Updateinformationen verfügbar
es: Información de la actualización no disponible
fa: بروزرسانی ای برای این اپلیکیشن پیدا نشد.
fil: Walang nakitang update para sa app na ito.
fr: Aucune mise à jour n'a été trouvée pour cette application
he: מידע העדכון אינו זמין
hr: Informacije o novim verzijama nisu dostupne
id: Tidak ada update untuk aplikasi ini
it: Informazioni non disponibili
ja: 更新情報がありません
ko: 이 앱에 대한 업데이트를 찾을 수 없습니다.
ms: Tiada kemaskini ditemui bagi app ini.
nl: Geen update gevonden voor deze app
pl: Nie znaleziono aktualizacji dla tej aplikacji.
pt: Nenhuma actualização encontrada para esta app.
pt_br: Nenhuma atualização encontrada
ro: Informatii actualizare indisponibile
ru: Информация об обновлении не найдена
sk: Informácie o aktualizácii nie sú k dispozícii
sr: Informacija o ažuriranju nije dostupna
sv: Ingen uppdatering hittades för denna app.
tr: Güncelleme Bilgileri Kullanılamıyor
uk: Не знайдено оновлення для цього застосунку
zh_hans: 找不到此应用程序的更新信息
zh_hant: 未找到此應用程式的更新。

# UpdateInfoUnavailableErrorFailureReason
source: Update information could not be retrieved for this app.
ar: لم يتم العثورعلى معلومات التحديث لهذا التطبيق.
bg: Не може да бъде намерена информация за обновление на това приложение.
cs: Informaci o aktualizaci této aplikace nebylo možné získat.
de: Für diese App konnten keine Updateinformationen abgerufen werden.
es: No se ha podido recuperar la información de la actualización para esta aplicación.
fil: Hindi makuha ang impormasyon sa pag-update para sa app na ito.
fr: Les informations de mise à jour n'ont pas pu être obtenues pour cette application.
he: לא ניתן היה לאחזר את פרטי העדכון עבור האפליקציה הזו.
hr: Informacije o novim verzijama nisu pronađene za ovu aplikaciju.
id: Pembaruan informasi tidak dapat diambil untuk aplikasi ini.
it: Non è stato possibile recupare informazioni sugli aggiornamenti per questa app.
ja: このアプリの更新情報を取得出来ませんでした。
ko: 이 앱에 대한 업데이트 정보를 검색할 수 없습니다.
nl: Update informatie kon niet worden opgehaald voor deze app.
pt: Não foi possível recuperar as informações de atualização deste app.
pt_br: Não foi possível recuperar as informações de atualização deste app.
ro: Informatiile de actualizare nu au putut fi gasite pentru aceasta aplicatie.
ru: Информация об обновлении приложения не может быть получена.
sk: Pre túto aplikáciu sa nepodarilo získať informácie o aktualizácii.
sr: Informacija o novim verzijama ovog programa nije pronađena.
sv: Uppdateringsinformationen kunde inte hämtas för den här appen.
tr: Bu uygulama için güncelleme bilgisi alınamadı.
uk: Не вдалося отримати інформацію про оновлення для цієї програми.
zh_hans: 找不到此应用的更新信息。
zh_hant: 無法取得這個應用程式的更新資訊。

# WaitingUpdateStatus
source: Waiting
ar: انتظار
bg: Чакане
cs: Čekám
de: Warten
es: Esperando
fa: انتظار
fil: Naghihintay
fr: En attente
he: ממתין
hr: Čekanje
id: Menunggu
it: Attendo…
ja: 待機中
ko: 경고
ms: Tunggu
nl: Wachten
pl: Oczekuję
pt: À Espera
pt_br: Esperando
ro: In asteptare
ru: Ожидание
sk: Čakám
sr: Na čekanju
sv: Väntar
tr: Bekliyor
uk: Очікування
zh_hans: 等待中
zh_hant: 請稍候

# WebSource
source: Web
ar: الويب
fa: وب
fil: Websayt
fr: Réseau
he: רשת
ja: ウェブ
ko: 웹
pl: Internet
ru: Веб
sv: Webb
tr: İnternet
uk: Веб
zh_hans: 网站
zh_hant: 網站
